/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "Fenster";

/* Contextual menu strings */
"Help" = "Hilfe";

/* App menu strings */
"Hide" = "^0 ausblenden";
"Quit" = "^0 beenden";

/* Location menu - location template */
"Location (%@)" = "Umgebung (%@)";

/* Location menu - empty location name */
"<no name>" = "<kein Name>";

/* Dock menu strings */
"Turn Hiding On" = "Dock ausblenden";
"Turn Hiding Off" = "Dock immer eingeblendet";
"Turn Magnification On" = "Vergrößerung einschalten";
"Turn Magnification Off" = "Vergrößerung ausschalten";

/* Text for minimized window Dock menu item */
"Close" = "Schließen";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com/de/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "Mac OS X-Software erhalten";
"LaunchServices Failed" = "Ihre Systemeinstellungen werden aktualisiert. Ihr bevorzugter Webbrowser kann nicht geöffnet weden. Versuchen Sie es in wenigen Minuten erneut.";

/* Apple menu strings */
"Log Out" = "Abmelden";
"Log Out..." = "Abmelden …";
